/* Localized versions of Info.plist keys */

CFBundleName = "XsiExporter";
CFBundleShortVersionString = "XSI Exporter Version 6.0";
CFBundleGetInfoString = "XSI Exporter Version 6.0, Copyright (c) 2000-2006 Google, Inc.";
NSHumanReadableCopyright = "© 2012 Trimble Navigation Limited";
